export const photoDescriptions=[
  "Виглядаєш приголомшливо.",
  "Ти наймиліша річ.",
  "Крапельна посадка",
  "Люблю свою атмосферу!",
  "Це вбрання і ти в ньому",
  "Ця усмішка",
  "Класний чувак",
  "Продовжуй робити те, що робиш ",
  "Тепер це чудова картинка ",
  "Абсолютна краса прямо тут",
  "Абсолютна краса прямо тут",
  "Абсолютна краса прямо тут",
  "Ти буквально нереальний",
  "Великий хлопець із великими мріями ",
  "Мій приклад для наслідування ",
  "Тяжка робота окупається",
  "Гарячі штучки ",
  "Приголомшливе зображення ",
  "Люблю зовнішній вигляд!",
  "Ви такі принади!",
  "Класний стиль",
  "З цього світу"


]
export const comentVariationsList=[
  "Моя жизнь мои правила",
  "Можно простить человеку все, кроме его отсутствия.",
  "Делай то, что делает тебя счастливым.",
  "Улыбка – единственный тренд в моде, который актуален всегда.",
  "Счастье никогда не выходит из моды.",
  "Растите из-за того, через что вы проходите."
]
export const authorsNamesList=[
  "Маша Полевая","Андрей Распутин","Зайка","Михаил Долговой","Сережка","Антон Дорожный"
]